export const responseExample = [
	{
		id: 0,
		name: 'Профессор Плам',
		legend: 'Археолог-авантюрист, увлеченный поисками Святого Грааля и' +
			' прочих мифологических артефактов. Своими идеями способен' +
			' увлечь даже самых скептичных слушателей, которыми часто' +
			' являются весьма состоятельные люди. По слухам, он задолжал' +
			' кому-то крупную сумму денег, потраченную на экспедиции. Но' +
			' связано ли это с мистером Блэком?'
	},
	{
		id: 1,
		name: 'Полковник Мастард',
		legend: 'Офицер колониальных войск, патриот и любитель охоты.' +
			' Последнее и объединило его с мистером Блэком. Ходят слухи,' +
			' будто он торгует военными секретами. Как знать, не взболтнул' +
			' ли он лишнего после очередной охоты?'
	},
	{
		id: 2,
		name: 'Преподобный Грин',
		legend: 'Отец Грин - благочестивый священник из церкви, среди' +
			' прихожан которой был и мистер Блэк. Праведные речи' +
			' преподобного располагали религиозных людей к пожертвованиям.' +
			' Но оставался ли он столь же преданным вере, когда дело' +
			' касалось трат этих пожертвований?',
	},
	{
		id: 3,
		name: 'Доктор Орчид',
		legend: 'Интеллектуально одаренная девушка-биолог, удочеренная' +
			' мистером Блэком еще в раннем детстве. Благодаря деньгам отца и' +
			' собственной усидчивости окончила престижный университет' +
			' и занялась исследованиями в области растений. Поговаривают,' +
			' что одно из ее исследований может стать прорывным для всего' +
			' человечества, но хотела ли она делиться прибылью от открытия с' +
			' семьей?'
	},
	{
		id: 4,
		name: 'Миссис Пикок',
		legend: 'Светская львица с именитой родословной неоднократно' +
			' сопровождала мистера Блэка на светких мероприятиях. Кажется,' +
			' они даже были тайно помолвлены. Общество восхищалось этой' +
			' парой, вот только предыдущие три мужа Пикок умерли. И хотя они' +
			' покинули мир по, казалось бы, совершенно естественным' +
			' причинам, не могла ли между Пикок и Блэком пробежать...красная' +
			' кошка?'
	},
	{
		id: 5,
		name: 'Мисс Скарлетт',
		legend: 'Молодая, хитрая, привлекательная Скарлетт сводит мужчин с' +
			' ума. Положение в обществе, дорогие наряды, роскошные особняки' +
			' - всё это мужчины бросают к ее ногам. Поговаривают, что перед' +
			' смертью Блэка парочка была замечена в ресторане "Гранд". Была' +
			' ли ей выгодна смерть богатого покровителя?'
	},
]